Repository: fubotz/BMT_2025S
Catalog: week3_files/Vienna_Energy_Report_en-ru_nllb.tmx
Source language: en
Languages: ru

source: Key legislation and strategies at a standstill Despite long discussions, the federal government was not able to adopt or even submit the planned “Integrated Energy and Climate Strategy” before the (early) end of the legislative term.
ru: Основные законодательные и стратегические решения остались без изменений Несмотря на длительные обсуждения, федеральное правительство не смогло принять или даже представить запланированную "Интегрированную энергетическую и климатическую стратегию" до (раннего) окончания срока полномочий.

source: It was supposed to define Austria’s quantitative goals until 2030 (ideally until 2050) in the areas of energy efficiency, renewables, and carbon dioxide (cf.
ru: В нем должны были быть определены количественные цели Австрии до 2030 года (в идеале до 2050 года) в области энергоэффективности, возобновляемых источников энергии и углекислого газа (см.

source: EU Winter Package above) and with what tools they would be reached.
ru: В этом случае, если вы хотите, чтобы вы могли получить более широкий доступ к информации, вы должны получить доступ к информации, которая будет доступна в течение всего года.

source: There were also no notable improvements in the implementation of the Energy Efficiency Act in the year under review.
ru: В течение рассматриваемого года также не было заметного улучшения в реализации Закона об энергоэффективности.

source: Due to a large number of generous regulations for individual measures (e.g. recognition of fuel additives or the sending of free flow restrictors to consumers as efficiency measures), the market for energy efficiency certificates remains oversupplied.
ru: В связи с большим количеством щедрых правил для отдельных мер (например, признание топливных добавок или отправка ограничителей свободного потока потребителей в качестве мер по эффективности), рынок сертификатов энергоэффективности остается перенасыщенным.

source: The amendments for stricter calculation methods have not yet had any effect.
ru: Изменения, касающиеся более строгих методов расчета, пока не имеют никакого эффекта.

source: As a result, the price for energy efficiency certificates is at nearly 0 cent per kWh, providing no incentive for real energy efficiency measures.
ru: В результате цена сертификатов энергоэффективности составляет почти 0 центов за кВт/ч, что не дает стимулов для реальных мер по энергоэффективности.

source: Green Electricity Amendment In the last session of the legislative period, the green electricity amendment was adopted unanimously by the National Council on 29 June (and the Federal Council on 5 July).
ru: Поправка к "зеленой" электроэнергии На последней сессии законодательного периода поправка к "зеленой" электроэнергии была единогласно принята Национальным советом 29 июня (и Федеральным советом 5 июля).

source: The amendment includes changes to the Green Electricity Act, the Electricity Industry and Organisation Act (EIWOG), the Natural Gas Act, and the Energy Control Act, as well as some minor changes to the CHP Points Act.
ru: Изменение включает изменения в Закон о зеленой электроэнергии, Закон об электроэнергетической промышленности и организации (EIWOG), Закон о природном газе и Закон о контроле за энергией, а также некоторые незначительные изменения в Закон о точках ТЭЦ.

source: In the next years, funds will be freed up from the budget to, e.g., reduce waiting times for approved installation for wind power, PV and storage, biogas, and small hydropower.
ru: В ближайшие годы из бюджета будут выделены средства, чтобы, например, сократить время ожидания утвержденной установки для ветровой энергетики, фотоэлектрической энергетики и хранения, биогаза и малой гидроэнергетики.

source: The “Green Electricity Amendment” is expected to trigger investments of over half a billion Euro, increase the share of renewables in electricity generation in Austria by approx. one percentage point, and make it possible for residents of multi-family homes to use electricity generation installations (e.g. PV) communally.
ru: Ожидается, что "поправка к "зеленой" электроэнергии" вызовет инвестиции в размере более полумиллиарда евро, увеличит долю возобновляемых источников энергии в производстве электроэнергии в Австрии примерно на один процентный пункт и позволит жителям многоквартирных домов использовать электростанции (например, фотоэлектрические) совместно.

source: MUNICIPAL DEPARTMENT 20 – ENERGY PLANNING: SHAPING VIENNA'S ENERGY FUTURE
ru: МУНИЦАЛЬНЫЙ ДЕПАРТМЕНТ 20 ПЛАНИРОВАНИЕ НЕГЕРГИЧЕСКОГО ПРОГРАММЕНТА: формирование энергетического будущего ВЕНЫ

source: Projects implemented in the field of energy between 1 July 2016 and 30 June 2017.
ru: Проекты, реализованные в области энергетики в период с 1 июля 2016 года по 30 июня 2017 года.

source: Strategies New strategies – new challenges – new objectives Energy Framework Strategy for Vienna The government manifesto for the second term of Vienna’s coalition government of Social Democrats and Greens includes the development of an Energy Framework Strategy for Vienna.
ru: Стратегии Новые стратегии новые вызовы новые цели Энергетическая рамочная стратегия для Вены В правительственном манифесте коалиционного правительства социал-демократов и зеленых в Вене для второго срока правительства включена разработка энергетической рамочной стратегии для Вены.

source: This Energy Framework Strategy has been developed and will, after final adaptations, likely be presented to the Vienna City Council in late 2017.
ru: Эта рамочная стратегия в области энергетики была разработана и, вероятно, будет представлена в Венский городской совет в конце 2017 года после окончательных адаптаций.

source: Development and finalisation of an SEP successor programme (“SEP 2030”) Consistently increasing energy efficiency is an important component of a sustainable energy policy.
ru: Разработка и завершение программы, которая будет преемником СЭП (СЭП 2030) Постоянное повышение энергоэффективности является важным компонентом устойчивой энергетической политики.

source: Therefore, a successor, nicknamed “SEP 2030”, was developed for the Urban Energy Efficiency Programme SEP, and was mostly completed in 2017.
ru: Поэтому для программы по повышению энергоэффективности в городах была разработана преемница, получившая прозвище SEP 2030, и в основном была завершена в 2017 году.

source: The programme is being developed with the assistance of the Energy Center Wien (ECW).
ru: Программа разрабатывается при содействии Энергетического центра Вены (ECW).

source: When it will be presented to the City Council depends on the adoption of the Vienna Energy Framework Strategy.
ru: Когда она будет представлена в городской совет, зависит от принятия Венской энергетической рамочной стратегии.

source: Strategic concept on spatial energy planning The strategic concept on spatial energy planning, whose development began in December 2016, is now in the final development phase.
ru: Стратегическая концепция по планированию энергетики пространства Стратегическая концепция по планированию энергетики пространства, разработка которой началась в декабре 2016 года, сейчас находится на финальной стадии разработки.

source: The strategic concept is being developed to meet the goals of the Urban Development Plan 2025 (STEP 2025).
ru: Стратегическая концепция разрабатывается для достижения целей Плана городского развития 2025 года (STEP 2025).

source: The objectives set out in STEP 2025 and the Energy Framework Strategy provide the context for spatial energy planning in Vienna.
ru: Цели, изложенные в СТЭП 2025 и Энергетической рамочной стратегии, обеспечивают контекст для планирования пространственной энергетики в Вене.

source: The strategic concept defines the position and goals of the City of Vienna with regard to spatial energy planning and determines the necessary steps for establishing spatial energy planning in Vienna.
ru: Стратегическая концепция определяет позицию и цели города Вены в отношении планирования пространственной энергетики и определяет необходимые шаги для создания планирования пространственной энергетики в Вене.

source: It describes four main areas of action, which are each divided into several bundles of measures.
ru: В нем описаны четыре основные направления деятельности, каждый из которых разделен на несколько пакетов мер.

source: It will be presented to the City Council in early 2018.
ru: Он будет представлен в городской совет в начале 2018 года.

source: Ideas for a smart city
ru: Идеи для умного города

source: “European Heat Pump City of the Year” Award At the DecarbHeat conference in Brussels on 11 and 12 May 2017, the City of Vienna was presented the “European Heat Pump City of the Year” award by Celine Fremault, Minister of Housing, Quality of Life, Environment and Energy for the Brussels-Capital Region.
ru: European Heat Pump City of the Year Award На конференции DecarbHeat в Брюсселе 11 и 12 мая 2017 года венскому городу вручила премию European Heat Pump City of the Year Селин Фремо, министр жилищного строительства, качества жизни, окружающей среды и энергетики Брюссельского региона.

source: Vienna’s entry, which presented the main initiatives for promoting heat pumps, won over projects from Trondheim (Norway) and Berlin (Germany).
ru: Вьетнамская заявка, в которой были представлены основные инициативы по продвижению тепловых насосов, привлекла проекты из Тронхейма (Норвегия) и Берлина (Германия).

source: The projects included in Vienna’s entry were the development and management of the city’s subsidies for heat pumps as well as the integration of energy maps into the online city map to show potential for near-surface geothermal energy in the city.
ru: Проекты, включенные в Венский список, были разработкой и управлением субсидиями города на тепловые насосы, а также интеграцией энергетических карт в онлайн-карту города, чтобы показать потенциал для геотермальной энергии в городе.

source: Data and research
ru: Данные и исследования

source: Energy options study in Donaufeld A novel method for assessing energy supply options in new urban development areas was developed for the urban development area Donaufeld.
ru: Исследование энергетических вариантов в Донауфельде Для зоны городского развития Донауфельда был разработан новый метод оценки вариантов энергоснабжения в новых районах городского развития.

source: A project advisory committee consisting of representatives of Municipal Departments 20 and 25, housing fund Wohnfonds Wien and energy supplier Wien Energie agreed on the basic approach and input parameters.
ru: Консультативный комитет проекта, состоящий из представителей муниципальных департаментов 20 и 25, жилищного фонда Wohnfonds Wien и энергопоставщика Wien Energie, согласовал базовый подход и параметры ввода.

source: This method will be used for other urban development areas in the future.
ru: Этот метод будет использоваться для других районов городского развития в будущем.

source: The final report is available on the homepage of Municipal Department 20. https://www.wien.gv.at/stadtentwicklung/energie/pdf/energieversorgung-donaufeld.pdf Report on “Legal aspects of spatial energy planning” As preparation for the implementation of new energy supply options, the legal aspects of their integration into existing planning tools were studied.
ru: Окончательный доклад доступен на веб-странице муниципального департамента 20. https://www.wien.gv.at/stadtentwicklung/energie/pdf/energieversorgung-donaufeld.pdf Доклад о правовых аспектах планирования энергетического пространства В рамках подготовки к реализации новых вариантов энергоснабжения были изучены правовые аспекты их интеграции в существующие инструменты планирования.

source: The study focused on identifying existing obstacles and determining the legal scope of action.
ru: В исследовании основное внимание было уделено выявлению существующих препятствий и определению правового объема действия.

source: It also contains recommendations for the adaptation of existing legal instruments.
ru: Он также содержит рекомендации по адаптации существующих правовых инструментов.

source: The report is available online at: https://www.wien.gv.at/kontakte/ma20/publikationen/index.html#studien Study of waste heat potential in Vienna Municipal Department 20 supported a study of the AIT Energy Department, which gathered data on the main potential sources of waste heat from commercial enterprises in Vienna and assessed the volume of waste heat.
ru: Доклад доступен в Интернете по адресу: https://www.wien.gv.at/kontakte/ma20/publikationen/index.html#studien Исследование потенциала отработанного тепла в муниципальном департаменте Вены 20 поддержало исследование Департамента энергетики AIT, которое собрало данные о основных потенциальных источниках отработанного тепла от коммерческих предприятий в Вене и оценило объем отработанного тепла.

source: The companies were selected depending on their sector, number of employees, and size.
ru: Компании были отобраны в зависимости от их сектора, количества работников и размера.

source: Based on this, their potentials for waste heat were calculated and localised on the map.
ru: На основе этого были рассчитаны их потенциалы отработанного тепла и помещены на карте.

source: The next step will be to make this information publicly available as part of the energy potential maps, aggregated to statistical grids (250x250m).
ru: Следующим шагом будет публикация этой информации в рамках карт энергетического потенциала, агрегированных в статистические сетки (250x250 м).

source: Concrete core activation: local supply In 2016, a cooperation project headed by TU Vienna was launched, which develops assessment methods for the use of thermal component activation.
ru: Активация конкретного ядра: местное снабжение В 2016 году был запущен проект сотрудничества под руководством Венского университета, который разрабатывает методы оценки использования активации тепловых компонентов.

source: The findings of the project, which will be used to develop standards, will hopefully increase our understanding of efficiency and energy supply of buildings.
ru: Результаты проекта, которые будут использованы для разработки стандартов, надеемся, что увеличат наше понимание эффективности и энергоснабжения зданий.

source: Due to its thermal characteristics and inertia, concrete core activation is a good way to store and use fluctuating energy volumes generated by renewables.
ru: В связи с его тепловыми характеристиками и инерцией, активация бетонного ядра является хорошим способом хранения и использования колеблющихся объемов энергии, вырабатываемой возобновляемыми источниками энергии.

source: Concrete core activation can also be used as storage to reduce the load on the electric grid.
ru: Активация бетонного ядра также может использоваться в качестве хранилища для снижения нагрузки на электрическую сеть.

source: Energy potential study for rivers Municipal Department 20 commissioned the Geological Survey of Austria (GBA) with studying the thermal potential of rivers and brooks in Vienna and to determine areas suited for thermal use with heat pumps.
ru: Исследование энергетического потенциала рек Муниципальное управление 20 поручило Геологической службе Австрии (GBA) изучить тепловой потенциал рек и ручьев в Вене и определить зоны, подходящие для теплового использования с тепловыми насосами.

source: The streams in the Vienna Woods were found to be unsuited for thermal use, with the possible exception of the Wien and Liesing rivers.
ru: Потоки в Венском лесу были признаны непригодными для теплового использования, за исключением рек Вени и Лизинга.

source: The next step will be to verify these findings with discharge and temperature data.
ru: Следующим шагом будет проверка этих результатов с помощью данных об излучении и температуре.

source: The thermal use of watercourses in Vienna is, therefore, mainly possible along the Danube Canal and the Danube.
ru: Таким образом, тепловое использование водных потоков в Вене возможно в основном вдоль Дунайского канала и Дуная.

source: The results will be available in late 2017.
ru: Результаты будут доступны в конце 2017 года.

source: Storage systems in Germany If fossil energy vectors are to be replaced by renewables, solar and wind energy are particularly suited where they are available in sufficient amounts.
ru: Системы хранения в Германии Если ископаемые источники энергии должны быть заменены возобновляемыми источниками энергии, солнечная и ветряная энергия особенно подходят, когда они доступны в достаточных количествах.

source: As these energy sources are very volatile, it is a major challenge to reconcile the fluctuating supply and the energy demand.
ru: Поскольку эти источники энергии очень изменчивы, очень сложно согласовать колебания в спросе и предложении.

source: Methods for providing more flexibility are needed – for example energy storage.
ru: Необходимы методы, обеспечивающие большую гибкость например, хранение энергии.

source: Municipal Department 20 commissioned a literature review on the status quo (as at end of 2016) of energy storage in Germany.
ru: Муниципальное управление 20 заказало обзор литературы о статусе кво (на конец 2016 года) хранения энергии в Германии.

source: The central question was how recently initiated energy storage activities in Germany have developed.
ru: Центральным вопросом было, как развились недавно начатые в Германии мероприятия по хранению энергии.

source: The study focused on sources available online as well as expert newsletters and print products.
ru: В исследовании основное внимание было уделено источникам, доступным в Интернете, а также экспертным информационным бюллетеням и печатным продуктам.

source: The perspective of municipalities and municipal energy suppliers was of particular interest.
ru: Особый интерес представляла перспектива муниципалитетов и муниципальных поставщиков энергии.

source: The results can be found on the homepage of Municipal Department 20 at: https://www.wien.gv.at/stadtentwicklung/energie/pdf/energiespeicherung-deutschland.pdf
ru: Результаты можно найти на домашней странице муниципального департамента 20 по адресу: https://www.wien.gv.at/stadtentwicklung/energie/pdf/energiespeicherung-deutschland.pdf

source: Awareness building measures
ru: Меры по повышению осведомленности

source: Interest in energy and climate protection is growing.
ru: Интерес к энергетике и защите климата растет.

source: The demand for more information and practical advice regarding energy is growing.
ru: Спрос на больше информации и практических советов по энергетике растет.

source: Municipal Department 20 addresses this demand with a number of specific activities:
ru: Муниципальный департамент 20 отвечает этому запросу рядом конкретных мероприятий:

source: “Energy!ahead Vienna”: energy showcase project app A newly developed app presents energy showcase projects from Vienna.
ru: Energy!ahead Vienna: energy showcase project app Новое приложение представляет энергетические витрины из Вены.

source: The projects are illustrated with attractive pictures and a description of the main energy indicators.
ru: Проекты иллюстрированы привлекательными изображениями и описанием основных энергетических показателей.

source: The app provides users a fun way to gain interesting information about buildings and projects in Vienna.
ru: Приложение предоставляет пользователям забавный способ получить интересную информацию о зданиях и проектах в Вене.

source: Some information is only unlocked when you are at the location of the building.
ru: Некоторые данные раскрываются только на месте здания.

source: The map view provides an overview of the location of the showcase projects.
ru: Карта предоставляет обзор расположения витрины проектов.

source: Energy literacy app As part of the implementation of the energy literacy certificate “energie-führerschein” in the Vienna City Administration, a training app was developed.
ru: Приложение для повышения энергетической грамотности В рамках реализации сертификата энергетической грамотности energie-führerschein в администрации города Вены было разработано приложение для обучения.

source: It is intended as additional motivation for young people attending the “energie-führerschein” course to think about saving energy in their spare time and to prepare them better for their certification exam. https://www.wien.gv.at/stadtentwicklung/energie/rette-deine-insel.html Geothermal energy handbook The handbook provides information on different ways of using near-surface geothermal energy for forward-looking projects.
ru: Он призван стать дополнительной мотивацией для молодых людей, посещающих курс energie-führerschein, чтобы они могли подумать об экономии энергии в свободное время и лучше подготовиться к экзамену по сертификации. https://www.wien.gv.at/stadtentwicklung/energie/rette-deine-insel.html Руководство по геотермальной энергии Руководство содержит информацию о различных способах использования геотермальной энергии вблизи поверхности для перспективных проектов.

source: The systems presented in the publication can be used in single-family homes and in large residential and commercial buildings alike.
ru: Системы, представленные в публикации, могут использоваться как в домах для одной семьи, так и в больших жилых и коммерческих зданиях.

source: It is intended to help users decide on suitable heating and cooling systems that use the soil as a source of heat or cold.
ru: Он предназначен для того, чтобы помочь пользователям выбрать подходящие системы отопления и охлаждения, использующие почву в качестве источника тепла или холода.

source: The guide is available on the homepage of Municipal Department 20: https://www.wien.gv.at/stadtentwicklung/energie/pdf/leitfaden-erdwaerme.pdf Dialogue forum The forum “Wiener Energie Impulse” is intended as a point of communication that bridges business, industry, politicians and multipliers in the neighbourhood.
ru: Руководство доступно на веб-странице муниципального управления 20: https://www.wien.gv.at/stadtentwicklung/energie/pdf/leitfaden-erdwaerme.pdf Форум диалога Форум Wiener Energie Impulse предназначен как точка связи, которая соединяет бизнес, промышленность, политиков и мультипликаторов в районе.

source: It is an interdisciplinary gathering for a fact-based exchange of experiences and ideas.
ru: Это междисциплинарное собрание для обмена опытом и идеями на основе фактов.

source: The exciting format and communication possibilities promote dialogue between stakeholders in the fields of energy industry, forward-looking housing and working, mobility and logistics, public participation and new media.
ru: Увлекательный формат и возможности коммуникации способствуют диалогу между заинтересованными сторонами в области энергетической промышленности, перспективного жилья и труда, мобильности и логистики, участия общественности и новых средств массовой информации.

source: The four events in this series were dedicated to different topics, and provided an opportunity for discussion of their opportunities and challenges.
ru: Четыре мероприятия этой серии были посвящены различным темам и предоставили возможность обсудить их возможности и проблемы.

source: Plus magazine Plus magazine presents innovative technologies and achievements in energy supply and use.
ru: Журнал Plus представляет инновационные технологии и достижения в области энергоснабжения и использования.

source: It discusses current energy issues in Vienna and other urban areas, presents showcase projects, and prints interviews with pioneers who provide innovative energy solutions.
ru: В нем обсуждаются актуальные проблемы энергетики в Вене и других городских районах, представляются витрины проектов и печатаются интервью с пионерами, которые предоставляют инновационные энергетические решения.
